{
  "wedo_top_a": "CE QUE NOUS FAISONS",
  "wedo_top_b": "NOTRE MISSION",
  "wedo_head_a": "Livraison Du Dernier kilomètre",
  "wedo_head_b": "Innovation Sur Mesure",
  "wedo_text_a": "Nous fournissons des services de livraison et de courses à la demande. Notre approche consiste à fournir un service de qualité de manière transparente, tout en veillant à ce que les opérations en ville soient durables et respectueuses de l'environnement.",
  "wedo_text_b": "Nous visons à être une entreprise de services  de livraison axée sur les solutions qui facilite la vie de nos utilisateurs. Cela cristallise notre essence commerciale pour être le pivot des innovations de livraison du dernier kilomètre.",
  "reliable_head": "Fiable et Flexible ",
  "reliable_text": "Nous nous engageons à fournir des services solides et inclusifs qui répondent aux besoins globaux de nos clients. ",
  "card_a_head": "Omnicanal",
  "card_b_head": "Livraisons Rapides",
  "card_c_head": "Retours Rapides",
  "card_a_text": "Nous débloquons le potentiel omnicanal pour les entreprises du commerce de détail et le secteur du commerce électronique, en en leur offrant une visibilité à travers notre plateforme.",
  "card_b_text": "Nous coordonnons et traitons toutes les demandes de livraison de manière transparente, avec soin, rapidité et précision. En suivant principalement des pratiques durables. ",
  "card_c_text": "Nous garantissons un retour facile des marchandises, de manière durable durable. Les articles peuvent être retournés aussi facilement que vous les avez commandés les avoir commandés.",
  "serv_top": "NOTRE FOCUS",
  "serv_head": "L'Excellence du Service",
  "serv_text": "Nous nous engageons à tenir la promesse de notre marque, qui est de faciliter la vie de chaque client en être à l'écoute de leurs problèmes et de leurs besoins.",
  "serv_card_a_head": "Innovation",
  "serv_card_b_head": "Flexibilité",
  "serv_card_c_head": "Inclusivité",
  "serv_card_d_head": "Centré Sur le Client",
  "serv_card_a_text": "Nous déployons des outils de gestion logistique de pointe pour planifier, coordonner et suivre les calendriers de livraison.",
  "serv_card_b_text": "Nous offrons la possibilité de modifier vos préférences de livraison ; avec le choix de livraison instantanée, le jour même et planifiée.",
  "serv_card_c_text": "Nous donnons les moyens aux MOM-&-POP d'offrir à leurs clients une expérience comparable à celle des grandes marques, tout en conservant la touche locale.",
  "serv_card_d_text": "Nous assurons une communication transparente et efficace avec nos clients à tout moment, pour renforcer leur confiance et instaurer la confiance."
}
