{
  "2ai": "Nous Pensons Agilité, Transparence et Excellence.",
  "2aii": "Quand Vous Dites Livraison Nous Pensons Agilité, Transparence et Excellence.",
  "2aiii": "TexKoop fournit des services de livraison et de courses à la demande personnalisables par le biais de sa plateforme numérique. notre plateforme numérique, conçue pour répondre aux besoins de facilité et de transparence des utilisateurs.",
  "card_a_top": "La Mode",
  "card_b_top": "Courses Rapides",
  "card_c_top": "Électronique et Gadgets",
  "card_d_top": "Produits Pharmaceutiques",
  "card_a_head": "Livrez vos Vêtements de Mode Et Accessoires",
  "card_b_head": "Obtenez de l'aide Pour Vos Courses de Dernière Minute.",
  "card_c_head": "Les Produits Électroniques Sont Manipulés et Livrés Avec Soin.",
  "card_d_head": "Livrer les Produits Pharmaceutiques de Manière en Toute Sécurité et En Temps ",
  "card_a_text": "Nous livrons des vêtements et accessoires de mode, de vos magasins préférés. Trouvez facilement des livreurs pour rendre vos livraisons rapides et fluides.",
  "card_b_text": "Avez-vous besoin d'obtenir un article urgent de chez vous ou d'ailleurs ? Trouvez des coursiers sur notre plateforme pour compléter vos courses.",
  "card_c_text": "Nous livrons les appareils électroniques et les gadgets à votre porte ou à celle de vos clients à temps et sans bavures.",
  "card_d_text": "Nos consignes de sécurité permettent de garantir que les envois délicats, comme les produits pharmaceutiques, arrivent en toute sécurité et à temps.",
  "card_button": "Effectuer Une Livraison",
  "heading2": "Pourquoi Nous Nous Distinguons",
  "card2_a_head": "Rider Gig",
  "card2_b_head": "Livraison en Un  Clic",
  "card2_c_head": "Optimisation des Routes",
  "card2_d_head": "Écologique",
  "card2_e_head": "L'Excellence du Service",
  "card2_g_head": "Suivi en Temps Réel",
  "card2_h_head": "Notification en temps Réel",
  "card2_f_head": "Rapports Basés sur Les Données",
  "card2_a_text": "Nous fournissons des missions pour les personnes qui veulent gagner un revenu supplémentaire. Inscrivez-vous avec nous aujourd'hui et commencez.",
  "card2_b_text": "Grâce à notre plateforme conviviale, il vous suffit de réserver notre service en un clic et nous nous chargeons du reste.",
  "card2_c_text": "Nous utilisons un plan de route efficace pour aider nos livreurs à découvrir les itinéraires les plus rapides et les plus sûrs à utiliser pour la livraison de vos marchandises.",
  "card2_d_text": "Nous avons adopté des processus et des méthodes respectueux de l'environnement afin de garantir le maintien d'un environnement durable.",
  "card2_e_text": "Nous nous assurons de tenir la promesse de notre marque, qui est de faciliter la vie de chaque client en étant à l'écoute de ses besoins.",
  "card2_f_text": "Nous utilisons les données pour améliorer nos performances et identifier les points forts, les points faibles, les opportunités et les tendances du marché.",
  "card2_g_text": "Nous utilisons une technologie pilotée par l'IA et l'IoT pour suivre les articles et les livreurs. Cela garantit une livraison rapide des colis de manière efficace.",
  "card2_h_text": "Nous comprenons l'importance des mises à jour. Ne vous inquiétez pas ! Activez votre notification et nous vous informerons à chaque étape du processus.",
  "location_top": "NOUVEAU LOCALISATION ",
  "location_headi": "Vous Voulez TexKoop dans Votre Ville ? ",
  "location_headii": "Dites-Nous Où!",
  "location_text": "Voici votre chance de nous parler de votre ville et nous y serons bientôt.",
  "location_button": "Démarrez Avec Nous",
  "local_businesses": "Nous Avons Établi de Solides Partenariats Avec les Entreprises Locales.",
  "ride_top": "REJOIGNEZ-NOUS",
  "ride_head": "Roulez Avec Nous",
  "ride_texti": "Souhaitez-vous gagner un revenu supplémentaire tout en travaillant dans un environnement favorable aux livreurs? ",
  "ride_textii": " Rejoignez notre communauté de livreurs aujourd’hui!",
  "ride_button": "Rejoignez-Nous Aujourd'hui",
  "happen_head": "Réalisez-le en 4 Étapes",
  "happen_1": "Effectuer Une Livraison",
  "happen_2": "Préparez Vos Articles",
  "happen_3": "Livraison Sécurisée",
  "happen_4": "Le Livreur Récupère le Colis",
  "day_head": "Jour Après Jour!",
  "day_text": "Nous sommes disponibles à tout moment pour livrer vos marchandises et effectuer vos courses de dernière minute ! Il vous suffit d'enregistrer vos demandes et nous serons disponibles pour vous livrer.",
  "too_good_a": "Satisfaction du Client",
  "too_good_b": "Solutions de Haute Technologie",
  "too_good_c": "Transparence",
  "too_good_d": "Livraison dans les Délais",
  "too_good_e": "Solutions sur Mesure",
  "too_good_f": "Solutions Vertes et Agiles",
  "partner_top": "DEVENEZ NOTRE PARTENAIRE",
  "partner_text": "Prêt à Dynamiser Vos Offres de Services ?  ",
  "partner_button": "Devenez Notre Partenaire",
  "app_head_i": "Notre Application Mobile  ",
  "app_text_i": "Vous avez demandé et nous vous avons entendu.",
  "app_text_ii": "Notre application mobile permettra à chacun d'utiliser nos services en déplacement.",
  "app_head_ii": "Demandez un Accès Anticipé"
}
