{
  "integrate_head": "Intégrer la Solution TexKoop Dans Votre Service De Vente Au Détail.",
  "integrate_text": "Vous dirigez une entreprise de vente au détail ? Souscrivez au service entreprise de TexKoop et et bénéficiez de notre solution intégrée pour gérer vos commandes en temps réel.",
  "f_name": "Prénom ",
  "l_name": "Nom de Famille ",
  "c_name": "Nom de l'Entreprise",
  "email": "Address E-mail",
  "number": "Numéro de Téléphone",
  "city": "Sélectionnez une Ville ",
  "select": "J'accepte de recevoir des informations concernant la mise en service de Texkoop par e-mail et par téléphone.",
  "required": "Requis",
  "button_a": "Démarrez Avec Nous",
  "ride_title": "Roulez Avec Nous",
  "ride_head": "Postulez Maintenant",
  "ride_text": "Aucune expérience préalable n'est requise. Cependant, l'honnêteté et l'engagement envers l'excellence et la satisfaction du client sont idéalement des exigences essentielle pour demander.",
  "select_2": "Nous collectons ces données dans le but de traiter votre candidature. En cliquant sur cette case, vous reconnaissez avoir lu et compris la politique de confidentialité et les conditions de service. ",
  "button_b": "Postulez",
  "expect_head": "Ce Que Vous Pouvez Attendre",
  "expect_text": "Nous croyons qu'il est important de récompenser notre personnel pour ses bonnes performances et les motiver avec un bon environnement de travail qui stimule leur engagement à favoriser l'excellence.",
  "card_a_head": "Priorité du Livreur",
  "card_b_head": "Gains Compétitifs",
  "card_c_head": "Grandissez Avec Nous",
  "card_d_head": "Financement de Vélo",
  "card_e_head": "Paiements Programmés",
  "card_f_head": "Horaire Flexible",
  "card_a_text": "Votre sécurité nous tient à cœur. Un casque et des kits appropriés vous seront fournis.",
  "card_b_text": "Les revenus des missions sont basés sur la distance, le délai de livraison et le classement du livreur.",
  "card_c_text": "Au fur et à mesure que vous effectuez des missions, votre classement de livreur augmente et vous gagnez plus.",
  "card_d_text": "Vous pouvez explorer notre option de financement pour acquérir un vélo électrique pour votre usage.",
  "card_e_text": "Une fois la livraison confirmée. Le paiement est enregistré. Vous choisissez un échéancier de paiement.",
  "card_f_text": "Vous choisissez en temps réel si vous êtes disponible pour être jumelé à des missions.",
  "what_head": "Ce Dont Vous Aurez Besoin?",
  "what_text_a": "18+ et Permis de Travail",
  "what_text_b": "Un Smartphone",
  "what_text_c": "Un Vélo Électrique",
  "what_button": "Rejoignez-Nous Aujourd'hui"
}
