{
  "title": "POLITIQUE DE CONFIDENTIALITÉ",

  "head": "Politique de confidentialité de TEXKOOP",

  "text": "TEXKOOP (la 'Société') s'engage à maintenir de solides protections de la vie privée pour ses utilisateurs. Notre politique de confidentialité ('politique de confidentialité') est conçue pour vous aider à comprendre comment nous recueillons, utilisons et protégeons les informations que vous nous fournissez et pour vous aider à prendre des décisions éclairées lorsque vous utilisez notre service. Aux fins du présent accord, le 'Site' désigne le site web de la Société, accessible à l'adresse www.texkoop.com. ' Service ' fait référence aux services de la Société accessibles via le Site, dans lesquels les utilisateurs peuvent commander une livraison de leurs produits. Les termes ' nous ', 'notre ' et ' nos ' font référence à la Société. ' Vous ' fait référence à vous, en tant qu'utilisateur de notre Site ou de notre Service. En accédant à notre site ou à notre service, vous acceptez notre politique de confidentialité et nos conditions d'utilisation (que vous trouverez ici : www.texkoop.com/privacy-policy) et vous consentez à ce que nous collections, sauvegardions, utilisions et divulguions vos informations personnelles comme décrit dans cette politique de confidentialité.",

  "head_a": "  I. INFORMATIONS QUE NOUS COLLECTONS.",

  "text_a": "Nous recueillons des 'informations non personnelles' et des 'informations personnelles'. Les informations non personnelles comprennent des informations qui ne peuvent pas être utilisées pour vous identifier personnellement, telles que les données d'utilisation anonymes, les informations démographiques générales que nous pouvons collecter, les pages et URL de renvoi/de sortie, les types de plate-forme, les préférences que vous soumettez et celles qui sont générées sur la base des données que vous soumettez et du nombre de clics. Les informations personnelles comprennent votre adresse électronique, votre nom, votre prénom, vos coordonnées et votre adresse que vous nous soumettez dans le cadre du processus d'enregistrement sur le site.",

  "head_a_i": "1. Informations collectées via la technologie",

  "text_a_i": "Pour activer le service, vous n'avez pas besoin de fournir d'autres informations personnelles que votre adresse électronique. Pour utiliser le service par la suite, vous devrez fournir d'autres informations personnelles, notamment votre adresse, votre numéro de téléphone, votre adresse électronique, votre nom et votre prénom. Cependant, dans le but d'améliorer la qualité du Service, nous suivons les informations qui nous sont fournies par votre navigateur ou par notre application logicielle lorsque vous consultez ou utilisez le Service, telles que le site Web d'où vous venez (connu sous le nom d''URL de référence'), le type de navigateur que vous utilisez, l'appareil à partir duquel vous vous êtes connecté au Service, l'heure et la date d'accès, et d'autres informations qui ne vous identifient pas personnellement.  Nous suivons ces informations à l'aide de cookies, ou de petits fichiers texte comprenant un identifiant unique anonyme. Les cookies sont envoyés au navigateur d'un utilisateur par nos serveurs et sont stockés sur le disque dur de l'ordinateur de l'utilisateur. L'envoi d'un cookie au navigateur d'un utilisateur nous permet de recueillir des informations non personnelles sur cet utilisateur et de conserver un enregistrement des préférences de l'utilisateur lorsqu'il utilise nos services, à la fois sur une base individuelle et globale. Par exemple, la société peut utiliser des cookies pour recueillir les informations suivantes : un identifiant unique pour chaque utilisateur. La société peut utiliser des cookies persistants et des cookies de session ; les cookies persistants restent sur votre ordinateur après la fermeture de votre session et jusqu'à ce que vous les supprimiez, tandis que les cookies de session expirent lorsque vous fermez votre navigateur.",

  "head_a_ii": "2. Informations que vous nous fournissez en créant un compte",

  "text_a_ii": "En plus des informations fournies automatiquement par votre navigateur lorsque vous visitez le site, pour devenir un abonné du service, vous devrez créer un profil personnel. Vous pouvez créer un profil en vous inscrivant au service, en saisissant votre adresse électronique et en créant un nom d'utilisateur et un mot de passe. En vous inscrivant, vous nous autorisez à collecter, sauvegarder et utiliser votre adresse électronique conformément à la présente politique de confidentialité.",

  "head_a_iii": "3. Confidentialité des enfants",

  "text_a_iii": "Le Site et le Service ne s'adressent pas aux personnes âgées de moins de 13 ans. Le Site ne collecte ni ne sollicite sciemment des informations auprès de personnes âgées de moins de 13 ans, et ne permet pas à des personnes âgées de moins de 13 ans de s'inscrire au Service. Si nous apprenons que nous avons recueilli des informations personnelles auprès de personnes âgées de moins de 13 ans sans le consentement d'un parent ou d'un tuteur, nous supprimerons ces informations dès que possible. Si vous pensez que nous avons recueilli de telles informations, veuillez nous contacter à info@texkoop.com, support@texkoop.com.",
  "head_b": "II. COMMENT NOUS UTILISONS ET PARTAGEONS LES INFORMATIONS",

  "head_b_i": "Informations personnelles :",

  "text_b_i": "Sauf indication contraire dans la présente politique de confidentialité, nous ne vendons pas, n'échangeons pas, ne louons pas et ne partageons pas à des fins commerciales vos informations personnelles avec des tiers sans votre consentement. Nous partageons les informations personnelles avec des fournisseurs qui fournissent des services à la société, tels que les serveurs pour nos communications par courrier électronique qui ont accès à l'adresse électronique de l'utilisateur afin d'envoyer des courriers électroniques de notre part. Ces fournisseurs n'utilisent vos informations personnelles qu'à notre demande et conformément à notre politique de confidentialité. En général, les informations personnelles que vous nous fournissez sont utilisées pour nous aider à communiquer avec vous. Par exemple, nous utilisons les informations personnelles pour contacter les utilisateurs en réponse à leurs questions, solliciter leurs commentaires, leur fournir une assistance technique et les informer des offres promotionnelles. Nous pouvons partager des informations personnelles avec des tiers si nous pensons de bonne foi que l'accès, l'utilisation, la conservation ou la divulgation de ces informations est raisonnablement nécessaire pour répondre à une procédure judiciaire ou à une demande gouvernementale exécutoire, pour faire respecter les conditions de service applicables, y compris les enquêtes sur les violations potentielles, pour lutter contre la fraude, la sécurité ou les problèmes techniques, ou pour protéger les droits, la propriété ou la sécurité de nos utilisateurs ou du public, comme l'exige ou le permet la loi.",

  "head_b_ii": "Informations non personnelles :",

  "text_b_ii": "En général, nous utilisons les informations non personnelles pour nous aider à améliorer le service et à personnaliser l'expérience des utilisateurs. Nous regroupons également les informations non personnelles afin de suivre les tendances et d'analyser les modèles d'utilisation du site. La présente politique de confidentialité ne limite en aucune façon notre utilisation ou notre divulgation des informations non personnelles et nous nous réservons le droit d'utiliser et de divulguer ces informations non personnelles à nos partenaires, annonceurs et autres tiers, à notre discrétion. Dans le cas où nous ferions l'objet d'une transaction commerciale telle qu'une fusion, une acquisition par une autre société ou la vente de tout ou partie de nos actifs, vos informations personnelles pourraient faire partie des actifs transférés. Vous reconnaissez et consentez à ce que de tels transferts puissent se produire et soient autorisés par la présente politique de confidentialité, et que tout acquéreur de nos actifs puisse continuer à traiter vos informations personnelles comme indiqué dans la présente politique de confidentialité. Si nos pratiques en matière d'information changent à tout moment à l'avenir, nous publierons les changements de politique sur le Site afin que vous puissiez vous retirer des nouvelles pratiques en matière d'information. Nous vous suggérons de consulter régulièrement le Site si vous vous inquiétez de la manière dont vos informations sont utilisées.",

  "head_c": "III. COMMENT NOUS PROTÉGEONS LES INFORMATIONS",

  "text_c": "Nous mettons en œuvre des mesures de sécurité destinées à protéger vos informations contre tout accès non autorisé. Votre compte est protégé par le mot de passe de votre compte et nous vous invitons à prendre des mesures pour assurer la sécurité de vos informations personnelles en ne divulguant pas votre mot de passe et en vous déconnectant de votre compte après chaque utilisation. Nous protégeons en outre vos informations contre d'éventuelles violations de la sécurité en mettant en œuvre certaines mesures de sécurité technologiques, notamment le cryptage, les pare-feu et la technologie des couches de socket sécurisées. Toutefois, ces mesures ne garantissent pas que vos informations ne seront pas consultées, divulguées, modifiées ou détruites par une violation de ces pare-feu et logiciels de serveur sécurisé. En utilisant notre service, vous reconnaissez que vous comprenez et acceptez d'assumer ces risques.",

  "head_d": "IV. VOS DROITS CONCERNANT L'UTILISATION DE VOS INFORMATIONS PERSONNELLES",

  "text_d": "Vous avez le droit, à tout moment, de nous empêcher de vous contacter à des fins de marketing. Lorsque nous envoyons une communication promotionnelle à un utilisateur, celui-ci peut choisir de ne plus recevoir de communications promotionnelles en suivant les instructions de désinscription fournies dans chaque e-mail promotionnel. Vous pouvez également indiquer que vous ne souhaitez pas recevoir de communications commerciales de notre part dans la section 'désinscription' de la page de désinscription du site. Veuillez noter que,  nonobstant les préférences promotionnelles que vous indiquez en vous désinscrivant ou en vous retirant dans la section 'désinscription' du Site, nous pouvons continuer à vous envoyer des courriels administratifs, y compris, par exemple, des mises à jour périodiques de notre politique de confidentialité. ",

  "head_e": "V. LIENS VERS D'AUTRES SITES WEB",

  "text_e": "Dans le cadre du Service, nous pouvons fournir des liens ou une compatibilité avec d'autres sites Web ou applications. Cependant, nous ne sommes pas responsables des pratiques de confidentialité employées par ces sites web ou des informations ou contenus qu'ils contiennent. La présente Politique de confidentialité s'applique uniquement aux informations que nous recueillons par le biais du Site et du Service. Par conséquent, cette politique de confidentialité ne s'applique pas à votre utilisation d'un site web tiers auquel vous accédez en sélectionnant un lien sur notre Site ou via notre Service. Dans la mesure où vous accédez au Service ou l'utilisez par le biais d'un autre site Web ou d'une autre application, la politique de confidentialité de cet autre site Web ou de cette autre application s'appliquera à votre accès ou à votre utilisation de ce site ou de cette application. Nous encourageons nos utilisateurs à lire les déclarations de confidentialité des autres sites web avant de les utiliser.",

  "head_f": "VI. MODIFICATIONS DE NOTRE POLITIQUE DE CONFIDENTIALITÉ",

  "text_f": "La société se réserve le droit de modifier cette politique et nos conditions de service à tout moment. Nous vous informerons des changements importants apportés à notre politique de confidentialité en envoyant une notification à l'adresse électronique principale spécifiée dans votre compte ou en plaçant un avis bien visible sur notre site. Les changements significatifs entreront en vigueur 30 jours après cette notification. Les modifications ou clarifications non significatives prendront effet immédiatement. Vous devez vérifier régulièrement le site et cette page de confidentialité pour connaître les mises à jour.",

  "head_g": "VII. NOUS CONTACTER",

  "text_g": "Si vous avez des questions concernant cette politique de confidentialité ou les pratiques de ce site, veuillez nous contacter en envoyant un courriel à support@texkoop.com.",
  "date_done": " Dernière mise à jour : Cette politique de confidentialité a été mise à jour pour la dernière fois le 23/12/2022. "
}
