{
  "hero_headi": "Vous enregistrez... ",
  "hero_headii": "Nous correspondons...",
  "hero_text": "Les livreurs délivrent.",
  "second_head": "Nous Fournissons des Services de Livraison Optimaux ",
  "second_text": "Nous fournissons des services de livraison à la demande et personnalisables, par le biais de notre plateforme numérique transparente, qui est conçue pour répondre aux besoins de facilité et de transparence des utilisateurs et de transparence.",
  "card_a_head": "Livraison d'entreprise à Client",
  "card_b_head": "Services de Courses Urgentes",
  "card_c_head": "Location de Vélos",
  "card_d_head": "Livraison Sur Mesure ",
  "card_a_text": "Léa a une fête d'anniversaire, elle commande une petite robe noire dans sa boutique préférée. Le vendeur emballe et enregistre une livraison sur l'application TexKoop. Un coursier est jumelé, récupère le colis et le livre à Léa.",
  "card_b_text": "Guillaume doit faire une présentation importante mais a oublié  son ordinateur portable à la maison. Il se connecte à l'application TexKoop et demande une course urgente. Un coursier se rendv chez lui, récupère l'ordinateur portable et le lui livre. Voilà !",
  "card_c_text": "Hugo est étudiant à l'université. Il a besoin d'un peu d'argent et pense que devenir coursier sur TexKoop est une bonne idée. Cependant, il n'a pas de vélo à utiliser. Il opte pour la location de vélo et en obtient un facilement.",
  "card_d_text": "Agro reçoit une commande mais les marchandises se trouvent dans deux magasins différents. Le gérant enregistre une livraison sur l'application TexKoop et un cavalier est expédié ; il prend les articles dans les deux magasins et effectue la livraison.",
  "wedo_head": "Nos Points Forts",
  "wedo_text": "Nous sommes orientés vers les solutions; nous cherchons toujours à satisfaire les besoins de nos clients.",
  "button": "Démarrez Avec Nous",
  "delivery_head": "Nous offrons des services de livraison aux entreprises et aux clients des secteurs de la vente au détail et du commerce électronique.",
  "serv_a_head": "Vêtements et Accessoires de Mode",
  "serv_b_head": "Électronique et Gadgets",
  "serv_c_head": "Produits Pharmaceutiques",
  "serv_a_text": "Les pièces et accessoires de mode sont la marque des déclarations personnelles. Nous garantissons des délais de livraison courts, couplés à la sécurité des colis.",
  "serv_b_text": "L'électronique doit être manipulée avec précaution. Nous veillons à ce que même les marchandises de grande valeur soient assurées et arrivent intactes.",
  "serv_c_text": "La livraison de médicaments nécessite un haut niveau de fiabilité. Nous veillons à ce que les envois arrivent en toute sécurité et à temps.",
  "scenario_a": "Loraine est une femme de style et d'élégance qui adore sa collection de vêtements coûteux. Le problème est qu'ils disparaissent toujours en transit.",
  "scenario_b": "Raphaël travaille tard au bureau, mettant la dernière main à une proposition de contrat urgente. Il a terminé et a besoin d'imprimer. Malheureusement, l'imprimante ne fonctionne pas. ",
  "scenario_c": "La livraison de médicaments nécessite un haut niveau de fiabilité. Nous veillons à ce que les envois arrivent en toute sécurité et à temps.",
  "solution_a": "Elle découvre les fonctions de suivi en temps réel de TexKoop et la possibilité d'obtenir une réponse rapide et fiable de la part d'un agent du service clientèle. Elle pense que c'est la solution dont elle avait besoin depuis longtemps.",
  "solution_b": "Il en commande instantanément un dans un magasin d'électronique. Le gestionnaire emballe et enregistre la livraison sur l'application TexKoop. Un livreur est jumelé, il récupère et livre en toute sécurité le colis à Raphaël.",
  "solution_c": "C'est là que l'option de livraison rapide de TexKoop alimentée par une flotte de vélos électriques est utile. Nous livrons dans tout Lyon et garantissons la sécurité des colis pendant leur transport.",
  "scenario": "Scénario"
}
