{
  "main_head": " CONDITIONS D'UTILISATION",

  "head_a": "Conditions d'utilisation de TEXKOOP",

  "text_a_i": "23/12/2022",

  "text_a_ii": "Bienvenue dans l'accord sur les conditions d'utilisation de TEXKOOP. Aux fins du présent accord, le 'Site' désigne le site Web de la société, accessible à l'adresse www.texkoop.com ' Service ' fait référence aux services de la Société accessibles via le Site, dans lesquels les utilisateurs peuvent commander une livraison de leurs produits. Les termes ' nous ', ' notre ' et ' nos ' font référence à la Société. Le terme ' vous ' fait référence à vous, en tant qu'utilisateur de notre Site ou de notre Service.",

  "text_a_iii": "Les conditions d'utilisation suivantes s'appliquent lorsque vous consultez ou utilisez le service via notre site web situé à l'adresse www.texkoop.com.",

  "text_a_iv": "Veuillez lire attentivement les conditions suivantes. En accédant au service ou en l'utilisant, vous signifiez votre accord avec les présentes conditions d'utilisation. Si vous n'acceptez pas d'être lié par ces conditions d'utilisation dans leur intégralité, vous ne pouvez pas accéder au service ni l'utiliser.",

  "head_b": "Politique de confidentialité",

  "text_b": "La société respecte la vie privée des utilisateurs de ses services. Veuillez vous référer à la Politique de confidentialité de la Société (disponible ici : www.texkoop.com/privacy-policy qui explique comment nous collectons, utilisons et divulguons les informations relatives à votre vie privée. Lorsque vous accédez au service ou que vous l'utilisez, vous signifiez votre accord avec la politique de confidentialité ainsi qu'avec les présentes conditions d'utilisation.",

  "head_c": "A propos du service",

  "text_c": "Le service vous permet de commander une livraison de votre produit.",

  "head_d": "Inscription ; règles de conduite de l'utilisateur et utilisation du service",

  "text_d_i": "Vous devez être âgé d'au moins 18 ans et résider dans l'UE pour vous inscrire et utiliser le service.",
  "text_d_ii": "Si vous êtes un utilisateur qui s'inscrit au Service, vous créerez un compte personnalisé comprenant un nom d'utilisateur unique et un mot de passe pour accéder au Service et recevoir des messages de la Société. Vous acceptez de nous informer immédiatement de toute utilisation non autorisée de votre mot de passe et/ou de votre compte. La Société ne sera pas responsable des responsabilités, pertes ou dommages résultant de l'utilisation non autorisée de votre nom de membre, mot de passe et/ou compte.",

  "head_e": "Restrictions d'utilisation",

  "text_e_i": "Votre autorisation d'utiliser le site est conditionnée par les restrictions d'utilisation, d'affichage et de conduite suivantes :",
  "text_e_ii": "Vous acceptez de ne pas, en aucune circonstance :",

  "text_e_iii": "· accéder au Service pour toute autre raison que votre utilisation personnelle et non commerciale, uniquement dans le cadre de la fonctionnalité normale du Service,",
  "text_e_iv": "- collecter ou récolter des données personnelles de tout utilisateur du Site ou du Service",
  "text_e_v": "- utiliser le Site ou le Service pour la sollicitation d'affaires dans le cadre d'un commerce ou d'une entreprise commerciale ;",
  "text_e_vi": "· distribuer une ou plusieurs parties du site ou du service sans notre autorisation écrite explicite (nous accordons aux opérateurs de moteurs de recherche publics l'autorisation d'utiliser des araignées pour copier des éléments du site dans le seul but de créer des index consultables accessibles au public, mais nous conservons le droit de révoquer cette autorisation à tout moment sur une base générale ou spécifique) ;",
  "text_e_vii": "- utiliser le service à des fins illégales ou pour la promotion d'activités illégales ;",
  "text_e_viii": "- tenter de harceler, d'abuser ou de nuire à une autre personne ou à un groupe ;",
  "text_e_ix": "· utiliser le compte d'un autre utilisateur sans autorisation ;",
  "text_e_x": "- permettre intentionnellement à un autre utilisateur d'accéder à votre compte ;",
  "text_e_xi": "- fournir des informations fausses ou inexactes lors de l'enregistrement d'un compte ;",
  "text_e_xii": "- interférer ou tenter d'interférer avec le bon fonctionnement du Service ;",
  "text_e_xiii": "- faire une utilisation automatisée du Site, du Service ou des systèmes connexes, ou prendre toute mesure que nous considérons comme imposant ou pouvant imposer une charge déraisonnable ou disproportionnée sur nos serveurs ou notre infrastructure de réseau ;",
  "text_e_xiv": "· contourner les en-têtes d'exclusion des robots ou les autres mesures que nous prenons pour restreindre l'accès au Service, ou utiliser un logiciel, une technologie ou un dispositif pour gratter, arachner ou explorer le Service ou récolter ou manipuler des données ;",
  "text_e_xv": "- contourner, désactiver ou interférer de toute autre manière avec les fonctions de sécurité du service ou les fonctions qui empêchent ou limitent l'utilisation ou la copie du contenu, ou qui appliquent des limitations à l'utilisation du service ou du contenu accessible via le service ; ou",
  "text_e_xvi": "- publier ou établir un lien vers un contenu malveillant de quelque nature que ce soit, y compris un contenu destiné à endommager ou à perturber le navigateur ou l'ordinateur d'un autre utilisateur.",

  "head_f": "Restrictions d'affichage et de conduite",

  "text_f_i": "Lorsque vous créez votre propre compte personnalisé, vous pouvez être en mesure de fournir ('Contenu utilisateur') au Service. Vous êtes seul responsable du contenu utilisateur que vous publiez, téléchargez, mettez en lien ou rendez autrement disponible via le service.",
  "text_f_ii": "Vous acceptez que nous agissions uniquement en tant que conduit passif pour votre distribution et publication en ligne de votre Contenu utilisateur. La Société se réserve toutefois le droit de supprimer tout contenu utilisateur du Service à sa seule discrétion.",

  "text_f_iii": "Nous vous accordons la permission d'utiliser et d'accéder au service, sous réserve des conditions expresses suivantes concernant le contenu utilisateur. Vous acceptez que le non-respect de l'une de ces conditions constitue une violation substantielle des présentes Conditions.",

  "text_f_iv": "En transmettant et en soumettant tout contenu utilisateur lors de l'utilisation du service, vous acceptez ce qui suit :",

  "text_f_v": "· Vous êtes seul responsable de votre compte et de l'activité qui se produit lorsque vous êtes connecté ou lorsque vous utilisez votre compte ;",
  "text_f_vi": "- Vous ne publierez pas d'informations malveillantes, diffamatoires, fausses ou inexactes ;",
  "text_f_vii": "- Vous ne publierez pas d'informations abusives, menaçantes, obscènes, diffamatoires, calomnieuses ou offensantes du point de vue racial, sexuel, religieux ou autre ;",
  "text_f_viii": "- Vous conservez tous les droits de propriété sur votre contenu utilisateur, mais vous êtes tenu d'accorder les droits suivants au site et aux utilisateurs du service, comme indiqué plus en détail dans les dispositions 'Octroi de licence' et 'Propriété intellectuelle' ci-dessous : Lorsque vous téléchargez ou publiez du contenu utilisateur sur le site ou le service, vous accordez au site une licence mondiale, non exclusive, libre de redevance et transférable pour utiliser, reproduire, distribuer, préparer des travaux dérivés, afficher et exécuter ce contenu dans le cadre de la fourniture du service ; et vous accordez à chaque utilisateur du service une licence mondiale, non exclusive et libre de redevance pour accéder à votre contenu d'utilisateur par le biais du service, et pour utiliser, reproduire, distribuer, préparer des œuvres dérivées, afficher et exécuter ce contenu dans la mesure permise par le service et en vertu des présentes conditions d'utilisation ;",
  "text_f_ix": "· Vous ne soumettrez pas de contenu protégé par des droits d'auteur ou soumis à des droits de propriété de tiers, notamment en matière de confidentialité, de publicité, de secret commercial ou autres, à moins que vous ne soyez le propriétaire de ces droits ou que vous ayez l'autorisation appropriée de leur propriétaire légitime pour soumettre spécifiquement ce contenu ; et",
  "text_f_x": "- Vous acceptez par la présente que nous ayons le droit de déterminer si vos soumissions de contenu utilisateur sont appropriées et conformes aux présentes conditions de service, de supprimer une partie et/ou la totalité de vos soumissions, et de résilier votre compte avec ou sans préavis.",

  "text_f_xi": "Vous comprenez et acceptez que toute responsabilité, toute perte ou tout dommage résultant de l'utilisation de tout contenu utilisateur que vous mettez à disposition ou auquel vous accédez par le biais de votre utilisation du service est de votre seule responsabilité. Le Site n'est pas responsable de l'affichage public ou de la mauvaise utilisation de votre contenu utilisateur.",
  "text_f_xii": "Le Site n'effectue pas, et ne peut pas effectuer, une présélection ou un contrôle de tout le contenu utilisateur. Toutefois, à notre discrétion, nous, ou la technologie que nous employons, pouvons surveiller et/ou enregistrer vos interactions avec le service ou avec d'autres utilisateurs.",

  "head_g": "Clause de non-responsabilité du contenu en ligne",

  "text_g_i": "Les opinions, conseils, déclarations, offres ou autres informations ou contenus mis à disposition par le biais du service, mais pas directement par le site, sont ceux de leurs auteurs respectifs et ne doivent pas nécessairement être pris en compte. Ces auteurs sont seuls responsables de ce contenu.",

  "text_g_ii": "Nous ne garantissons pas l'exactitude, l'exhaustivité ou l'utilité de toute information sur le Site ou le Service et nous n'adoptons ni n'approuvons, ni ne sommes responsables de l'exactitude ou de la fiabilité de toute opinion, conseil ou déclaration faite par d'autres parties. Nous ne prenons aucune responsabilité et n'assumons aucune responsabilité pour tout contenu utilisateur que vous ou tout autre utilisateur ou tiers affiche ou envoie via le Service. En aucun cas, nous ne serons responsables des pertes ou dommages résultant de la confiance accordée par quiconque aux informations ou autres contenus publiés sur le Service, ou transmis aux utilisateurs.",

  "text_g_iii": "Bien que nous nous efforcions de faire respecter les présentes conditions d'utilisation, vous pouvez être exposé à un contenu utilisateur inexact ou répréhensible lorsque vous utilisez ou accédez au site ou au service. Nous nous réservons le droit, mais n'avons aucune obligation, de surveiller les documents publiés dans les zones publiques du Site ou du Service ou de limiter ou refuser l'accès d'un utilisateur au Service ou de prendre d'autres mesures appropriées si un utilisateur viole les présentes Conditions d'utilisation ou se livre à une activité qui viole les droits d'une personne ou d'une entité ou que nous jugeons illégale, offensante, abusive, nuisible ou malveillante. Les courriels envoyés entre vous et d'autres participants qui ne sont pas facilement accessibles au grand public seront traités par nous comme étant privés dans la mesure où la loi applicable l'exige.]La société a le droit de supprimer tout matériel qui, à son avis, viole ou est présumé violer la loi ou le présent accord ou qui pourrait être offensant, ou qui pourrait violer les droits, nuire ou menacer la sécurité des utilisateurs ou d'autres personnes. L'utilisation non autorisée peut entraîner des poursuites pénales et/ou civiles en vertu du droit fédéral, étatique et local. Si vous avez connaissance d'une utilisation abusive de notre service ou d'une violation des présentes conditions d'utilisation, veuillez nous contacter à l'adresse support@texkoop.com",

  "head_h": "Liens vers d'autres sites et/ou matériels",

  "text_h": "Dans le cadre du Service, nous pouvons vous fournir des liens pratiques vers des sites Web de tiers ('Sites tiers') ainsi que vers des contenus ou des éléments appartenant à des tiers ou provenant de tiers (les 'Applications, logiciels ou contenus tiers'). Ces liens sont fournis par courtoisie aux abonnés du Service. Nous n'avons aucun contrôle sur les Sites Tiers ou les Applications, Logiciels ou Contenus Tiers ou sur les promotions, matériels, informations, biens ou services disponibles sur ces Sites Tiers ou Applications, Logiciels ou Contenus Tiers. Ces Sites tiers et Applications, Logiciels ou Contenus tiers ne font l'objet d'aucune enquête, surveillance ou vérification quant à leur exactitude, leur pertinence ou leur exhaustivité, et nous ne sommes pas responsables des Sites tiers auxquels on accède par le biais du Site ou des Applications, Logiciels ou Contenus tiers affichés, disponibles ou installés à partir du Site, y compris le contenu, l'exactitude, le caractère offensant, les opinions, la fiabilité, les pratiques en matière de confidentialité ou les autres politiques des Sites tiers ou des Applications, Logiciels ou Contenus tiers. L'inclusion, la liaison ou l'autorisation de l'utilisation ou de l'installation de tout site tiers ou de toute application, tout logiciel ou tout contenu tiers n'implique pas notre approbation ou notre aval. Si vous décidez de quitter le site et d'accéder aux sites tiers ou d'utiliser ou d'installer des applications, des logiciels ou du contenu tiers, vous le faites à vos propres risques et vous devez savoir que nos conditions et politiques, y compris les présentes conditions d'utilisation, ne s'appliquent plus. Vous devez consulter les conditions et politiques applicables, y compris les pratiques en matière de confidentialité et de collecte de données, de tout site tiers vers lequel vous naviguez à partir du site ou concernant toute application que vous utilisez ou installez à partir du site tiers.",

  "head_i": "Plaintes et agent des droits d'auteur",

  "text_i_i": "(a) Résiliation des comptes des contrevenants récidivistes. Nous respectons les droits de propriété intellectuelle d'autrui et exigeons que les utilisateurs fassent de même. Conformément à la disposition 17 U.S.C. 512(i) de la loi américaine sur le droit d'auteur, nous avons adopté et mis en œuvre une politique qui prévoit la résiliation, dans des circonstances appropriées, des comptes des utilisateurs du Service qui sont des contrevenants récidivistes. Nous pouvons mettre fin à l'accès des participants ou des utilisateurs qui fournissent ou publient de manière répétée du contenu tiers protégé sans les droits et autorisations nécessaires.",
  "text_i_ii": "(b) Avis de retrait DMCA. Si vous êtes titulaire d'un droit d'auteur ou l'un de ses agents et que vous pensez, en toute bonne foi, que des éléments fournis sur le Service enfreignent vos droits d'auteur, vous pouvez soumettre une notification conformément au Digital Millennium Copyright Act (voir 17 U.S.C 512) ('DMCA') en envoyant les informations suivantes par écrit à notre agent de droits d'auteur désigné à l'adresse support@texkoop.com",
  "text_i_iii": "1. La date de votre notification ;",
  "text_i_iv": "2.Une signature physique ou électronique d'une personne autorisée à agir au nom du propriétaire d'un droit exclusif qui aurait été violé ;",
  "text_i_v": "3. Une description de l'œuvre protégée par des droits d'auteur prétendument violée ou, si plusieurs œuvres protégées par des droits d'auteur sur un même site en ligne sont couvertes par une notification unique, une liste représentative de ces œuvres sur ce site ;",
  "text_i_vi": "4. Une description du matériel qui est prétendument en infraction ou qui fait l'objet d'une activité d'infraction et des informations suffisantes pour nous permettre de localiser cette œuvre ;",
  "text_i_vii": "5. Des informations raisonnablement suffisantes pour permettre au fournisseur de services de vous contacter, telles qu'une adresse, un numéro de téléphone et/ou une adresse électronique ;",
  "text_i_viii": "6. une déclaration indiquant que vous pensez de bonne foi que l'utilisation du matériel de la manière faisant l'objet de la plainte n'est pas autorisée par le propriétaire du droit d'auteur, son agent ou la loi ; et",
  "text_i_ix": "7. une déclaration selon laquelle les informations contenues dans la notification sont exactes et, sous peine de parjure, que vous êtes autorisé à agir au nom du propriétaire d'un droit exclusif qui aurait été violé.",
  "text_i_x": "(c) Contre-avis. Si vous pensez que votre contenu d'utilisateur qui a été retiré du site n'est pas en infraction, ou que vous avez l'autorisation du propriétaire du droit d'auteur, de l'agent du propriétaire du droit d'auteur, ou conformément à la loi, de publier et d'utiliser le contenu de votre contenu d'utilisateur, vous pouvez envoyer un contre-avis contenant les informations suivantes à notre agent du droit d'auteur en utilisant les coordonnées indiquées ci-dessus :",
  "text_i_xi": "1. Votre signature physique ou électronique ;",
  "text_i_xii": "2. Une description du contenu qui a été retiré et l'endroit où le contenu apparaissait avant d'être retiré ;",
  "text_i_xiii": "3.une déclaration indiquant que vous pensez de bonne foi que le contenu a été supprimé par erreur ou à la suite d'une mauvaise identification du contenu ; et",
  "text_i_xiv": "4. votre nom, votre adresse, votre numéro de téléphone et votre adresse électronique, une déclaration selon laquelle vous acceptez la compétence du tribunal fédéral en France et une déclaration selon laquelle vous accepterez la signification de la procédure par la personne qui a notifié l'infraction présumée.",
  "text_i_xv": "Si un contre-avis est reçu par notre agent des droits d'auteur, nous pouvons envoyer une copie du contre-avis à la partie plaignante initiale en l'informant qu'elle peut réintégrer le contenu retiré dans les dix (10) jours ouvrables. À moins que le titulaire des droits d'auteur n'intente une action en justice pour obtenir une ordonnance du tribunal contre le fournisseur de contenu, le membre ou l'utilisateur, le contenu retiré peut (à notre seule discrétion) être réintégré sur le site dans un délai de dix (10) à quatorze (14) jours ouvrables ou plus après réception du contre-avis.",

  "head_j": "Octroi de licence",

  "text_j": "En publiant tout contenu d'utilisateur par le biais du service, vous accordez expressément, et vous déclarez et garantissez que vous avez le droit d'accorder, à la société une licence libre de redevance, sous-licenciable, transférable, perpétuelle, irrévocable, non exclusive et mondiale pour utiliser, reproduire, modifier, publier, répertorier les informations concernant, éditer, traduire, distribuer, exécuter publiquement, afficher publiquement et créer des œuvres dérivées de tout ce contenu d'utilisateur et de votre nom, de votre voix et/ou de votre image tels qu'ils sont contenus dans votre contenu d'utilisateur, le cas échéant, en tout ou en partie, et sous toute forme, média ou technologie, qu'ils soient connus aujourd'hui ou développés par la suite, pour une utilisation en relation avec le service..",

  "head_k": "Propriété intellectuelle",

  "text_k": "Vous reconnaissez et acceptez que nous et nos concédants de licence conservons la propriété de tous les droits de propriété intellectuelle de toute nature liés au Service, y compris les droits d'auteur, les marques et autres droits de propriété applicables. Les autres noms de produits et de sociétés mentionnés sur le Service peuvent être des marques commerciales de leurs propriétaires respectifs. Nous nous réservons tous les droits qui ne vous sont pas expressément accordés en vertu des présentes conditions d'utilisation.",

  "head_l": "Le courrier électronique ne peut pas être utilisé pour fournir un avis",

  "text_l": "Les communications effectuées par le biais du système de courrier électronique et de messagerie du Service ne constitueront pas un avis légal pour le Site, le Service ou l'un de ses dirigeants, employés, agents ou représentants dans toute situation où un avis légal est requis par contrat ou par toute loi ou réglementation.",

  "head_m": "Consentement de l'utilisateur à recevoir des communications sous forme électronique",

  "text_m": "À des fins contractuelles, vous : (a) consentez à recevoir des communications de notre part sous forme électronique via l'adresse électronique que vous avez fournie ; et (b) acceptez que toutes les conditions d'utilisation, tous les accords, avis, divulgations et autres communications que nous vous fournissons par voie électronique satisfassent à toute exigence légale que ces communications satisferaient si elles étaient écrites. Ce qui précède n'affecte pas vos droits inaliénables.",

  "text_n": "Nous pouvons également utiliser votre adresse électronique pour vous envoyer d'autres messages, notamment des informations sur le Site ou le Service et des offres spéciales. Vous pouvez vous désabonner de ces messages en modifiant les paramètres de votre compte, en utilisant le lien 'Se désabonner' dans le message, ou en envoyant un courriel à support@texkoop.com ou un courrier à l'adresse postale suivante :",

  "text_n_i": "Service client",
  "text_n_ii": "support@texkoop.com",
  "text_n_iii": "L'option de refus peut vous empêcher de recevoir des messages concernant le site, le service ou les offres spéciales.",

  "head_o": "Déclaration de garantie",

  "text_o": "Le service est fourni 'tel quel', sans garantie d'aucune sorte. Sans limiter ce qui précède, nous déclinons expressément toute garantie, qu'elle soit expresse, implicite ou statutaire, concernant le service, y compris, sans s'y limiter, toute garantie de qualité marchande, d'adéquation à un usage particulier, de titre, de sécurité, d'exactitude et de non-violation. Vous assumez l'entière responsabilité et le risque de perte résultant de votre téléchargement et/ou de l'utilisation de fichiers, d'informations, de contenu ou d'autres éléments obtenus à partir du service. Certaines juridictions limitent ou n'autorisent pas les dénis de garantie, de sorte que cette disposition peut ne pas s'appliquer à vous.",

  "head_p": "Limitation des dommages ; Décharge",

  "text_p": "Dans la mesure permise par la loi applicable, en aucun cas le site, le service, ses affiliés, directeurs ou employés, ou ses concédants ou partenaires, ne pourront être tenus responsables envers vous de toute perte de profits, d'utilisation ou de données, ou de tout dommage accessoire, indirect, spécial, consécutif ou exemplaire, quelle qu'en soit la cause, résultant de : (a) l'utilisation, la divulgation ou l'affichage de votre contenu d'utilisateur ; (b) votre utilisation ou votre incapacité à utiliser le service ; (c) le service en général ou le logiciel ou les systèmes qui rendent le service disponible ; ou (d) toute autre interaction avec l'utilisation ou avec tout autre utilisateur du service, qu'elle soit basée sur une garantie, un contrat, un délit (y compris la négligence) ou toute autre théorie juridique, et que nous ayons ou non été informés de la possibilité de tels dommages, et même si un recours énoncé dans le présent document s'avère avoir échoué dans son objectif essentiel. Certaines juridictions limitent ou n'autorisent pas les dénis de responsabilité, de sorte que cette disposition peut ne pas s'appliquer à vous.",

  "text_p_i": "Si vous avez un litige avec un ou plusieurs utilisateurs, un restaurant ou un marchand d'un produit ou d'un service que vous avez examiné en utilisant le Service, vous nous libérez (ainsi que nos dirigeants, administrateurs, agents, filiales, coentreprises et employés) des réclamations, demandes et dommages (réels et indirects) de toute sorte et nature, connus et inconnus, découlant de ou liés de quelque manière que ce soit à ces litiges.",
  "text_p_ii": "Si vous êtes un résident de Californie et que vous utilisez le Service, vous pouvez renoncer spécifiquement à l'article 1542 du California Civil Code, qui stipule : 'Une décharge générale ne s'étend pas aux réclamations dont le créancier ne connaît pas ou ne soupçonne pas l'existence en sa faveur au moment de l'exécution de la décharge, et qui, si elles étaient connues de lui, auraient dû affecter matériellement son règlement avec le débiteur'.",

  "head_q": "Modification des conditions d'utilisation",

  "text_q": "Nous pouvons modifier ces conditions d'utilisation à tout moment et nous mettrons à jour ces conditions d'utilisation en cas de modification. Il est de votre seule responsabilité de consulter le Site de temps à autre pour prendre connaissance de telles modifications de cet accord. Si vous continuez à utiliser le site ou le service, vous acceptez les modifications apportées aux présentes conditions d'utilisation. Nous nous efforcerons de vous informer des modifications importantes apportées aux conditions en publiant un avis sur notre page d'accueil et/ou en envoyant un courriel à l'adresse électronique que vous nous avez fournie lors de votre inscription. Pour cette raison supplémentaire, vous devez tenir à jour vos coordonnées et les informations de votre profil. Toute modification des présentes Conditions (autres que celles énoncées dans le présent paragraphe) ou toute renonciation à nos droits en vertu des présentes ne sera pas valide ou effective, sauf dans le cadre d'un accord écrit portant la signature physique de l'un de nos dirigeants. Aucune prétendue renonciation ou modification de cet accord de notre part par le biais de communications téléphoniques ou par e-mail ne sera valide.",

  "head_r": "Conditions générales",

  "text_r": "Si une partie de cet accord sur les conditions d'utilisation est considérée ou jugée invalide ou inapplicable, cette partie de l'accord sera interprétée de manière à être conforme à la loi applicable, tandis que les autres parties de l'accord resteront pleinement en vigueur. Tout manquement de notre part à l'application d'une disposition de cet accord ne sera pas considéré comme une renonciation à notre droit d'appliquer cette disposition. Nos droits en vertu de cet accord survivent à tout transfert ou résiliation de cet accord.",
  "text_r_i": "Vous convenez que toute cause d'action liée à ou découlant de votre relation avec la Société doit être entamée dans un délai d'UN an après la naissance de la cause d'action. Dans le cas contraire, cette cause d'action est définitivement prescrite.",
  "text_r_ii": "Les présentes Conditions d'utilisation et votre utilisation du Site sont régies par les lois fédérales de la France, sans égard aux dispositions relatives aux conflits de lois.",
  "text_r_iii": "Nous pouvons céder ou déléguer les présentes Conditions d'utilisation et/ou notre Politique de confidentialité, en totalité ou en partie, à toute personne ou entité à tout moment, avec ou sans votre consentement. Vous ne pouvez pas céder ou déléguer vos droits ou obligations en vertu des Conditions de service ou de la Politique de confidentialité sans notre consentement écrit préalable, et toute cession ou délégation non autorisée de votre part est nulle.",

  "text_r_iv": "Vous reconnaissez avoir lu ces conditions d'utilisation, les comprendre et être lié par ces conditions. Vous reconnaissez en outre que les présentes conditions d'utilisation ainsi que la politique de confidentialité du site www.texkoop.com/privacy-policy représentent la déclaration complète et exclusive de l'accord entre nous et qu'elles remplacent toute proposition ou accord antérieur oral ou écrit, ainsi que toute autre communication entre nous concernant l'objet du présent accord."
}
