{
  "2ai": "When You Say Delivery ",
  "2aii": " We Think Agility, Transparency, and Excellence.",
  "2aiii": "TexKoop provides customizable on-demand delivery and errand services through our digital platform that is designed to support users' need for ease and transparency.",
  "card_a_top": "Fashion And Outdoor",
  "card_b_top": "Quick Errands",
  "card_c_top": "Electronics And Gadgets",
  "card_d_top": "Pharmaceutical Products",
  "card_a_head": "Deliver Your Fashion Apparels and Accessories ",
  "card_b_head": "Get Help for Your Last-Minute Errands.",
  "card_c_head": "Electronics Are Handled and Delivered With Care..",
  "card_d_head": "Deliver Pharmaceuticals in a Safely and Timely",
  "card_a_text": "We deliver fashion apparels and accessories, from your favourite stores. Easily find riders to make your deliveries swift and seamless. ",
  "card_b_text": "Do you need to get that urgent item from home or anywhere else? Find riders on our platform to complete your errands.",
  "card_c_text": "We deliver electronics and gadgets to your doorstep or your clients’ on time and without dings or dents.",
  "card_d_text": "Our safety guidelines help to ensure that delicate shipments like pharmaceuticals arrive safely and on time.",
  "card_button": "Make Delivery",
  "heading2": "Why We Stand Out",
  "card2_a_head": "Rider Gig",
  "card2_b_head": "One-Click Delivery",
  "card2_c_head": "Route Optimization",
  "card2_d_head": "Eco-Friendly",
  "card2_e_head": "Service Excellence",
  "card2_h_head": "Real-Time Notification",
  "card2_g_head": "Real-Time Tracking",
  "card2_f_head": "Data-Driven Reporting",
  "card2_a_text": "We provide Gigs for individuals who want to earn extra income. Sign up with us today and start earning.",
  "card2_b_text": "With our user-friendly product, all you need to do is book our service with one click and we will handle the rest.",
  "card2_c_text": "We utilise an efficient route plan to help our riders  discover the fastest and safest routes to use when delivering your goods.",
  "card2_d_text": "We have adopted eco-friendly processes and the  to ensure the maintenance of a sustainable environment.",
  "card2_e_text": "We ensure to deliver on our brand promise, which is to make the lives of every customer easier by being responsive to their needs.",
  "card2_f_text": "We deploy data to improve our performance and identify areas of strength, weaknesses, opportunities and market trends.",
  "card2_g_text": "We use AI and IoT driven technology to track items and drivers. This ensures fast delivery of parcels in an efficient way.",
  "card2_h_text": "We understand the value of  updates. No need to fret! Turn on your notification and we will notify you every step of the way.",
  "location_top": "new location",
  "location_headi": "Want TexKoop in your city?",
  "location_headii": "Tell us where!",
  "location_text": "Here is your chance to tell us about your city and we will be there soon.",
  "location_button": "start with us",
  "local_businesses": "We have fostered solid partnerships with local businesses."
}
