{
  "integrate_head": "Integrate TexKoop’s Solution Into Your Retail Service.",
  "integrate_text": "Run a retail enterprise? Subscribe to TexKoop’s enterprise service and have our solution seamlessly built in to handle your orders in real-time.",
  "f_name": "first name",
  "l_name": "last name",
  "c_name": "company name",
  "email": "email address",
  "number": "telephone number",
  "city": "Select City ",
  "message": "Message",
  "select": "We collect this data for the purposes of processing your application. By clicking this box, you acknowledge that you have read and understood the privacy policy and terms of service.*Required ",
  "required": "required",
  "button_a": "let me know",
  "ride_title": "Ride With Us",
  "ride_head": "Apply Now",
  "ride_text": "No Prior Experience is required. However, honesty and commitment to excellence and customer satisfaction is ideally a top requirement with ask. ",
  "select_2": "We collect this data for the purposes of processing your application.  By clicking this box, you acknowledge that you have read and understood the privacy policy and terms of service.",
  "button_b": "Apply",
  "expect_head": "What You Can Expect",
  "expect_text": "We believe in rewarding our personnel for good performance and incentivising them with a good working environment that spurs their commitment to fostering excellence.",
  "card_a_head": "Riders First",
  "card_b_head": "Competitive Earnings",
  "card_c_head": "Grow With Us",
  "card_d_head": "Bike Financing",
  "card_e_head": "Scheduled Payouts",
  "card_f_head": "Flexible Schedule",
  "card_a_text": "We care about your safety. You are provided a helmet and tracked in real-time.",
  "card_b_text": "Earnings from gigs are based on distance, delivery time, and rider score.",
  "card_c_text": "As you complete gigs, your rider score grows and you earn more.",
  "card_d_text": "You can explore our financing option to acquire an electric bike for your use.",
  "card_e_text": "Once delivery is confirmed. Payment is logged. You choose a payout schedule.",
  "card_f_text": "You choose in real-time if you  are available to be matched to  gigs.",
  "what_head": "What You Will Need?",
  "what_text_a": "18+ & Work Permit",
  "what_text_b": "A Smartphone",
  "what_text_c": "An Electric Bike",
  "what_button": "Join today"
}
