{
  "hero_headi": "You Log… We Match…",
  "hero_headii": "We Match…",
  "hero_text": "Riders Deliver.",
  "second_head": "We Provide Optimal Delivery Services",
  "second_text": "We provide on-demand and customizable delivery services, through our  seamless digital platform, that is designed to support users' need for ease and transparency.",
  "card_a_head": "Business to Client Delivery ",
  "card_b_head": "Errand Services",
  "card_c_head": "Bike Rental",
  "card_d_head": "Tailored Delivery ",
  "card_a_text": "Léa has a birthday party, she orders a little black dress from her favourite store. The dealer packs and logs a delivery on the TexKoop app. A rider is matched, picks the parcel up and delivers to Léa.",
  "card_b_text": "Guillaume has an important presentation but forgets his laptop at home. He logs unto the TexKoop app and requests an urgent errand.  A rider goes to his house, picks the laptop and delivers it to him. Voila!",
  "card_c_text": "Hugo is a student at the university. He needs some extra cash and feels becoming a rider on TexKoop is a great idea. However he has no bike to use. He opts for bike rental and gets one readily.",
  "card_d_text": "Agro recieves an order but the goods are located at two separate stores. The Manager logs a delivery on the TexKoop app and a rider  is dispatched; he picks the items from both stores and makes the delivery.",
  "wedo_head": "What We Do Best",
  "wedo_text": "We are solution oriented; always looking out to satisfy the needs of our customers.",
  "button": "Start with us",
  "delivery_head": "We Offer Delivery Services To Businesses And Customers In The Retail And E-commerce Sectors.",
  "serv_a_head": "Fashion Apparels and Accessories",
  "serv_b_head": "Electronics and Gadgets",
  "serv_c_head": "Pharmaceuticals",
  "serv_a_text": "Fashion pieces and accessories are the hallmark of personal statements. We ensure short delivery times, coupled with package safety.",
  "serv_b_text": "Electronics should be handled delicately. We ensure that even high-value goods are insured and arrive intact.",
  "serv_c_text": "Medicine delivery necessitates a high-level of dependability. We ensure that shipments arrive safely, and on-time.",
  "scenario_a": "Loraine is a woman of style and elegance and loves her expensive collection of clothings. The challenge is that they always get missing in transit.  ",
  "scenario_b": "Raphaël is working late at the office, putting finishing touches to an urgent contract proposal. He is done and needs to print. Sadly the printer wouldnt work. ",
  "scenario_c": "Imagine you are feeling unwell and in need of quick pharmaceutical input. Using existing logistics options means late delivery - owing to delays either from traffic, vehicle break-down etc.",
  "solution_a": "She learns of TexKoop’s real-time tracking features and option to get ready and reliable response from a customer support agent on the go. She feels this is the solution that she has long needed.",
  "solution_b": "He instantly orders from an electronic store. The manager packs and logs the delivery on the TexKoop app. A rider is matched, he picks and safely delivers the parcel to Raphaël.",
  "solution_c": "This is where TexKoop’s quick delivery option powered by a fleet of electric bikes comes in handy. We deliver across Lyon and guarantee package safety while in transit.",
  "scenario": "Scenario"
}
